INSERT INTO bread VALUES('P1234', '크루아상', 1800, '버터가 듬뿍 들어가 고소한 풍미가 뛰어나고 한겹 한겹 정성으로 접어 만들어 패스트리의 결이 살아있는 오리지널 크루아상','Bread', 100, 'P1234.png');
INSERT INTO bread VALUES('P1235', '초코시루', 3500, '초코 시트에 톡톡 튀는 달콤상큼 베리 맛 크림이 샌드되어 있는 묵직한 초코시루', 'Cake', 100, 'P1235.png');
INSERT INTO bread VALUES('P1236', '수제 마카롱 8개입', 2300, '포장/선물용 최고~ 새로 출시 된 수제 마카롱 세트로 더욱 달달하고 풍성하게~~', 'Cookie', 100, 'P1236.png');
INSERT INTO bread VALUES('P1237', '시오빵', 2000, '바삭한 겉 식감과, 한입 베어 물었을 때 고소한 버터의 풍미가 더해져 더욱 담백 짭조름한 소금빵(따듯하게 드시면 더 맛있습니다:))','Bread', 100, 'P1237.png');
INSERT INTO bread VALUES('P1238', '티라미수', 6500, '마스카포네 치즈와 진한 에스프레소 시럽으로 샌드된 촉촉한 시트 위에 순도 높은 발로나 파우더를 올린 이탈리아 대표 무스 케이크 티라미수', 'Cake', 100, 'P1238.png');
INSERT INTO bread VALUES('P1239', '바스크 치즈케이크', 5500, '필라델피아 크림치즈 50% 이상 고온에 익혀 부드러움과 꾸덕함을 동시에 밀도가 꽉꽉 차있는 치즈케이크입니다.', 'Cake', 100, 'P1239.png');


select * from bread;

delete
from bread;
